{
  "Municipal governments should reallocate a portion of their police budgets to fund social programs and mental health services, even if it means reducing the number of active police officers.": "pa_iss_1",
  "Municipal governments should prioritize hiring more community outreach workers over expanding police forces, as a way to address the root causes of crime.": "pa_iss_2",
  "Municipal governments should reduce funding for immigrant-focused programs and instead prioritize services that benefit all residents equally, regardless of immigration status.": "pa_iss_3",
  "Municipalities should expand funding for language and job training programs targeted at immigrants to help them integrate into the local economy, even if this reduces funding for other municipal services.": "pa_iss_4",
  "Municipalities should focus on improving economic development rather than implementing costly climate change mitigation strategies that could limit business growth, even if it leads to higher emissions.": "pa_iss_5",
  "Municipal governments should ban single-use plastics in all public spaces, even if this creates inconvenience for local businesses and residents.": "pa_iss_6",
  "Municipalities should allow private companies to handle waste management and recycling services to reduce public spending, even if it results in lower environmental standards.": "pa_iss_7",
  "Municipal governments should mandate that all new developments meet strict environmental standards, even if it increases the cost of housing and construction.": "pa_iss_8",
  "Municipal governments should prioritize economic growth and development over strict environmental regulations, even if it results in increased pollution or environmental degradation.": "pa_iss_9",
  "Municipalities should relax environmental regulations to attract businesses, even if it increases pollution in lower-income neighbourhoods.": "pa_iss_10",
  "Municipal governments should reduce funding for bike lanes and focus on road expansion for vehicles, even if it makes the municipality less bike-friendly.": "pa_iss_11",
  "Municipal governments should stop subsidizing public transit fares and instead focus on improving road infrastructure, even if it leads to fewer people using public transportation.": "pa_iss_12",
  "Municipal governments should invest heavily in expanding bike lanes, even if it means reducing the number of lanes for cars on major roads.": "pa_iss_13",
  "Municipalities should prioritize protecting existing neighbourhoods from high-density developments, even if it makes housing less affordable for new residents.": "pa_iss_14",
  "Municipalities should prioritize zoning policies that protect single-family homes, even if it restricts the development of more affordable housing options like duplexes or townhouses.": "pa_iss_15",
  "Municipalities should offer tax breaks and incentives for green businesses, even if it increases taxes for other industries.": "pa_iss_16",
  "Municipalities should require large companies to contribute to local infrastructure and social programs, even if it makes them less likely to set up offices in the area.": "pa_iss_17",
  "Municipalities should require developers to include affordable housing units in new luxury developments, even if it reduces the overall profitability of those projects.": "pa_iss_18",
  "Municipalities should reduce business taxes to stay competitive with other regions, even if it means cutting funding for public infrastructure projects like transit and road repairs.": "pa_iss_19",
  "Municipal governments should increase user fees for public services like garbage collection and parking, rather than raising property taxes across the board.": "pa_iss_20",
  "Municipal governments should raise property taxes on second homes to fund affordable housing projects.": "pa_iss_21",
  "Municipal governments should allocate more resources to reconciliation programs for urban Indigenous communities, even if it means reducing funding for other local services.": "pa_iss_22",
  "Municipal governments should maintain historical statues and monuments, even if some figures had controversial or prejudiced views.": "pa_iss_23",
  "Municipal governments should remove all statues of controversial historical figures, even if it angers some long-term residents.": "pa_iss_24",
  "Municipalities should ensure equal representation of women and minorities on council, even if it requires changing current election rules.": "pa_iss_25",
  "Municipalities should not allocate additional funds for inclusion and diversity programs if it means cutting resources for economic development.": "pa_iss_26"
}
